{"\u0000": 0, "\u0001": 1, "\u0002": 2, "\u0003": 3, "\u0004": 4, "\u0005": 5, "\u0006": 6, "\u0007": 7, "\b": 8, "\t": 9, "\n": 256, "\u000b": 11, "\f": 12, "\r": 13, "\u000e": 14, "\u000f": 15, "\u0010": 16, "\u0011": 17, "\u0012": 18, "\u0013": 19, "\u0014": 20, "\u0015": 21, "\u0016": 22, "\u0017": 23, "\u0018": 24, "\u0019": 25, "\u001a": 26, "\u001b": 27, "\u001c": 28, "\u001d": 29, "\u001e": 30, "\u001f": 31, " ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u007f": 127, "\u0080": 128, "\u0081": 129, "\u0082": 130, "\u0083": 131, "\u0084": 132, "\u0085": 133, "\u0086": 134, "\u0087": 135, "\u0088": 136, "\u0089": 137, "\u008a": 138, "\u008b": 139, "\u008c": 140, "\u008d": 141, "\u008e": 142, "\u008f": 143, "\u0090": 144, "\u0091": 145, "\u0092": 146, "\u0093": 147, "\u0094": 148, "\u0095": 149, "\u0096": 150, "\u0097": 151, "\u0098": 152, "\u0099": 153, "\u009a": 154, "\u009b": 155, "\u009c": 156, "\u009d": 157, "\u009e": 158, "\u009f": 159, "\u00a0": 160, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u00ad": 173, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, " t": 257, " a": 258, "he": 259, "in": 260, "re": 261, " the": 262, "on": 263, "er": 264, " s": 265, " w": 266, "at": 267, " o": 268, "en": 269, " c": 270, "it": 271, "is": 272, "an": 273, "or": 274, " b": 275, "es": 276, "ed": 277, " f": 278, "ing": 279, " p": 280, "ou": 281, " an": 282, "al": 283, " to": 284, "ar": 285, " m": 286, " in": 287, " of": 288, " h": 289, " d": 290, "\u00e2\u0080": 291, "as": 292, "ic": 293, " and": 294, " th": 295, "le": 296, "om": 297, "ion": 298, "ll": 299, "ent": 300, " n": 301, " l": 302, " re": 303, "st": 304, "ve": 305, " e": 306, "ly": 307, "ro": 308, " be": 309, " g": 310, "id": 311, "ut": 312, "ac": 313, "ot": 314, " T": 315, " I": 316, " that": 317, " on": 318, "ay": 319, " S": 320, " is": 321, "et": 322, "im": 323, "am": 324, "ad": 325, "ow": 326, "se": 327, "ig": 328, " for": 329, "\u00e2\u0080\u0099": 330, " A": 331, "ver": 332, "ur": 333, "ct": 334, "ld": 335, " C": 336, " u": 337, " st": 338, " y": 339, " it": 340, " he": 341, "ir": 342, "ation": 343, "ith": 344, " wh": 345, " M": 346, "ce": 347, "ter": 348, "ol": 349, " we": 350, "il": 351, " with": 352, " as": 353, " B": 354, "ch": 355, "ill": 356, "nd": 357, " P": 358, " was": 359, "ers": 360, " you": 361, "ke": 362, " \u00e2\u0080": 363, " con": 364, " de": 365, " r": 366, "her": 367, "if": 368, "ate": 369, "ag": 370, " at": 371, " ha": 372, " W": 373, " se": 374, " H": 375, "ore": 376, " pro": 377, "ul": 378, "pp": 379, "ment": 380, "ri": 381, " are": 382, " D": 383, " 1": 384, "us": 385, "est": 386, "ist": 387, " com": 388, "and": 389, " R": 390, "op": 391, "ain": 392, " The": 393, " 2": 394, "igh": 395, "rom": 396, "end": 397, " (": 398, "te": 399, "th": 400, "od": 401, " ne": 402, " F": 403, "um": 404, "un": 405, " ex": 406, "res": 407, "ab": 408, "\u00e2\u0080\u009d": 409, " not": 410, " N": 411, " v": 412, "ess": 413, " have": 414, "ity": 415, "ould": 416, " or": 417, " by": 418, "ort": 419, "os": 420, " G": 421, "ive": 422, " from": 423, "ant": 424, " al": 425, "'s": 426, "oc": 427, " su": 428, "art": 429, "el": 430, " L": 431, " sh": 432, " this": 433, "em": 434, "qu": 435, "nt": 436, "ight": 437, "pe": 438, "ust": 439, " le": 440, "ies": 441, " E": 442, " ch": 443, " sa": 444, " ab": 445, "The": 446, "out": 447, "all": 448, "ie": 449, "ack": 450, "red": 451, "00": 452, " \u00e2\u0080\u009c": 453, " has": 454, "ally": 455, " J": 456, " pl": 457, " go": 458, "ard": 459, "iv": 460, " his": 461, "ome": 462, "ap": 463, "ost": 464, "gh": 465, "ear": 466, " O": 467, " tr": 468, "our": 469, " j": 470, "ak": 471, "ud": 472, " wor": 473, "ast": 474, " do": 475, " they": 476, " but": 477, "rou": 478, " can": 479, "ge": 480, " will": 481, " said": 482, " whe": 483, " U": 484, " k": 485, "ich": 486, " all": 487, "ok": 488, " \"": 489, "ide": 490, " who": 491, "ame": 492, "ans": 493, "ther": 494, "ial": 495, " out": 496, "ff": 497, " their": 498, "ong": 499, "pl": 500, "ice": 501, "ure": 502, "one": 503, " more": 504, "age": 505, "ions": 506, "act": 507, " up": 508, "ike": 509, " me": 510, "ous": 511, "ine": 512, " ad": 513, "ep": 514, " about": 515, "ated": 516, "ra": 517, "ber": 518, "pt": 519, " one": 520, " were": 521, " so": 522, " us": 523, "ect": 524, "og": 525, "ime": 526, " K": 527, "ia": 528, " had": 529, "are": 530, "ub": 531, "cc": 532, " would": 533, " cl": 534, " 20": 535, " im": 536, " which": 537, "ind": 538, "xt": 539, "ue": 540, "ake": 541, "iz": 542, "very": 543, " ag": 544, " te": 545, " off": 546, " comp": 547, " un": 548, " been": 549, " int": 550, "so": 551, " en": 552, "per": 553, "ign": 554, "au": 555, " cont": 556, " Th": 557, "ary": 558, " year": 559, "ip": 560, "ace": 561, "ew": 562, " like": 563, "ven": 564, "ook": 565, " inc": 566, "ays": 567, " man": 568, " pe": 569, " In": 570, "ry": 571, "ose": 572, " res": 573, "able": 574, "ite": 575, " per": 576, "ass": 577, "ord": 578, " sp": 579, "ire": 580, " other": 581, "mer": 582, " some": 583, "ile": 584, "ib": 585, "ence": 586, " St": 587, "ople": 588, " 201": 589, "ks": 590, "ations": 591, " over": 592, "ical": 593, " there": 594, "ress": 595, " dis": 596, "ult": 597, " new": 598, "own": 599, " also": 600, " than": 601, " ar": 602, " bec": 603, "ru": 604, " them": 605, "ance": 606, "ough": 607, " app": 608, "port": 609, "ount": 610, "ail": 611, "ree": 612, "int": 613, " part": 614, " your": 615, " when": 616, " what": 617, "orm": 618, "ond": 619, " people": 620, "fter": 621, " sc": 622, " Ch": 623, "av": 624, "ase": 625, " qu": 626, " any": 627, " just": 628, " its": 629, " Y": 630, "ach": 631, "ction": 632, " time": 633, "of": 634, " kn": 635, " It": 636, " her": 637, " 3": 638, "ens": 639, "lic": 640, " rec": 641, "reat": 642, " my": 643, " get": 644, " if": 645, " V": 646, "ian": 647, ".\u00e2\u0080\u009d": 648, " into": 649, "ound": 650, " work": 651, " tw": 652, "irst": 653, "vel": 654, " no": 655, "du": 656, "ere": 657, "ings": 658, "ory": 659, "ick": 660, "ors": 661, " our": 662, "ition": 663, "ident": 664, "ob": 665, " -": 666, " pre": 667, "ove": 668, " play": 669, "ang": 670, "ink": 671, "ause": 672, "wn": 673, "text": 674, "amp": 675, "ade": 676, "ates": 677, "hing": 678, "ark": 679, " ro": 680, " pol": 681, " she": 682, "vers": 683, " co": 684, ",\u00e2\u0080\u009d": 685, " after": 686, " first": 687, " could": 688, " how": 689, " He": 690, "ne": 691, " 19": 692, "ious": 693, "nder": 694, "ild": 695, " acc": 696, " him": 697, "aw": 698, "'t": 699, "ons": 700, " po": 701, "|>": 702, "<|": 703, "endof": 704, "endoftext": 705, " only": 706, " fe": 707, "ict": 708, "hed": 709, " pr": 710, "rit": 711, "ov": 712, " two": 713, "ish": 714, " comm": 715, "\u00e2\u0080\u009c": 716, " spe": 717, "form": 718, " act": 719, "erv": 720, " bl": 721, "we": 722, " bet": 723, " dec": 724, ".\"": 725, "ning": 726, " back": 727, " most": 728, "ces": 729, "ft": 730, "ood": 731, "ck": 732, " \u00e2\u0080\u0093": 733, " am": 734, "oy": 735, " did": 736, "rough": 737, "iff": 738, "ater": 739, "round": 740, " again": 741, " 4": 742, "ual": 743, "day": 744, "ise": 745, " under": 746, " des": 747, " want": 748, "ull": 749, "sel": 750, " cons": 751, " \u00e2\u0080\u0094": 752, "..": 753, " because": 754, " now": 755, "lud": 756, "ents": 757, "man": 758, " years": 759, "tern": 760, "ublic": 761, " need": 762, "ec": 763, " even": 764, " $": 765, "iss": 766, " inv": 767, " att": 768, " know": 769, " We": 770, " see": 771, "ments": 772, "ced": 773, " add": 774, ",\"": 775, "old": 776, " ind": 777, "ting": 778, " sec": 779, "fore": 780, "uch": 781, " every": 782, "urn": 783, " 5": 784, " supp": 785, " make": 786, "pect": 787, " Un": 788, " em": 789, " these": 790, "ock": 791, "In": 792, "oll": 793, " where": 794, "ject": 795, "ational": 796, "vern": 797, " bu": 798, " look": 799, "Th": 800, " And": 801, "oss": 802, " don": 803, " ev": 804, "ump": 805, "ating": 806, " way": 807, " being": 808, " rem": 809, "ily": 810, " may": 811, "ng": 812, "row": 813, "lect": 814, "iew": 815, " then": 816, " right": 817, " many": 818, " [": 819, " diff": 820, " def": 821, "ason": 822, " rel": 823, " call": 824, " But": 825, " Tr": 826, "les": 827, "ied": 828, "ased": 829, " includ": 830, " think": 831, "aking": 832, " reg": 833, ").": 834, "ont": 835, "meric": 836, " imp": 837, " through": 838, "ath": 839, "ited": 840, "rib": 841, " sy": 842, " should": 843, " pres": 844, " say": 845, " fl": 846, "uring": 847, " last": 848, "ty": 849, " those": 850, "ower": 851, " very": 852, "other": 853, " much": 854, "000": 4890, "ities": 856, "ific": 857, " state": 858, " This": 859, "ative": 860, " show": 861, "tle": 862, "hen": 863, " br": 864, "ss": 865, "arg": 866, " well": 867, "oth": 868, " ph": 869, " Wh": 870, "als": 871, "und": 872, " count": 873, " does": 874, " down": 875, " own": 876, "arly": 877, " end": 878, " ass": 879, " bel": 880, " use": 881, "ics": 882, "ange": 883, "ts": 884, "--": 885, " long": 886, " Americ": 887, "ters": 888, "ince": 889, " before": 890, "omet": 891, "gr": 892, " mon": 893, "ward": 894, " govern": 895, " start": 896, " report": 897, "ible": 898, " ke": 899, "up": 900, "ues": 901, " New": 902, "oun": 903, " fin": 904, " team": 905, "ble": 906, " made": 907, "ife": 908, "olog": 909, "ren": 910, "ener": 911, "),": 912, " such": 913, "com": 914, " 200": 915, "erson": 916, "ix": 917, " sm": 918, "ek": 919, "rest": 920, "\u00e2\u0080\u0094": 921, "lp": 922, "ility": 923, " going": 924, "ism": 925, "ful": 926, " world": 927, "ually": 928, " stud": 929, "ists": 930, " good": 931, " ac": 932, "tain": 933, " sub": 934, " eff": 935, "ini": 936, " sur": 937, " against": 938, "It": 939, "its": 940, " game": 941, " set": 942, "ork": 943, " 6": 944, " gu": 945, " point": 946, " ent": 947, "ys": 948, "gan": 949, "ars": 950, "li": 951, "stem": 952, " prov": 953, " still": 954, "roup": 955, " while": 956, "illion": 957, " help": 958, " lead": 959, "ell": 960, "ms": 961, "ween": 962, ".<|": 963, "ax": 964, "ank": 965, "alk": 966, "imes": 967, " says": 968, " ob": 969, "cy": 970, " produ": 971, "ef": 972, " inte": 973, " gr": 974, " inter": 975, " inst": 976, " str": 977, "cess": 978, " sim": 979, "self": 980, " conf": 981, " col": 982, " take": 983, "io": 984, " min": 985, "ures": 986, "arch": 987, " same": 988, " though": 989, " between": 990, "ollow": 991, " offic": 992, "ever": 993, " cr": 994, "land": 995, " differe": 996, "ool": 997, "uss": 998, "ution": 999, " disc": 1000, "air": 1001, " op": 1002, "ah": 1003, " ed": 1004, " high": 1005, "read": 1006, " num": 1007, " law": 1008, " sign": 1009, "way": 1010, " government": 1011, "gg": 1012, "led": 1013, " Re": 1014, "ner": 1015, "hip": 1016, "atch": 1017, "hes": 1018, "ames": 1019, "any": 1020, " ter": 1021, " somet": 1022, "cent": 1023, "ten": 1024, "velop": 1025, "ted": 1026, "We": 1027, " ref": 1028, " trans": 1029, " ins": 1030, " run": 1031, " ser": 1032, " found": 1033, " three": 1034, "ives": 1035, "ave": 1036, " mem": 1037, " around": 1038, " here": 1039, "ather": 1040, " med": 1041, " real": 1042, " used": 1043, "ouse": 1044, " 10": 1045, "ved": 1046, " exp": 1047, "az": 1048, " Ar": 1049, "cept": 1050, "oot": 1051, " system": 1052, " You": 1053, "ci": 1054, " really": 1055, " mod": 1056, "ving": 1057, "con": 1058, "cer": 1059, " group": 1060, " support": 1061, " 7": 1062, " cour": 1063, "ets": 1064, "ale": 1065, "nin": 1066, "ins": 1067, " car": 1068, " ret": 1069, " hand": 1070, " public": 1071, " spec": 1072, "pr": 1073, "ph": 1074, " Le": 1075, "ying": 1076, " great": 1077, "ense": 1078, " ext": 1079, "ton": 1080, ".[": 1081, "irect": 1082, " cur": 1083, " fam": 1084, " Com": 1085, "alth": 1086, " happ": 1087, " fact": 1088, " exper": 1089, " They": 1090, " Trump": 1091, " fr": 1092, " wom": 1093, " Is": 1094, " cap": 1095, " both": 1096, " day": 1097, " find": 1098, " Al": 1099, "ular": 1100, " read": 1101, "ines": 1102, "oh": 1103, "ices": 1104, " det": 1105, " lit": 1106, " sl": 1107, " rep": 1108, "uth": 1109, " during": 1110, " Sh": 1111, " As": 1112, " 0": 1113, " serv": 1114, "the": 1115, " month": 1116, "ision": 1117, " develop": 1118, " big": 1119, "min": 1120, " 8": 1121, " person": 1122, "akes": 1123, " follow": 1124, " cre": 1125, " Cl": 1126, " iss": 1127, " told": 1128, " since": 1129, "ared": 1130, "med": 1131, "ically": 1132, " week": 1133, "ages": 1134, "ivers": 1135, " war": 1136, " few": 1137, "ording": 1138, " cent": 1139, " leg": 1140, "aj": 1141, "ex": 1142, "get": 1143, " polit": 1144, "ves": 1145, "ash": 1146, " expl": 1147, "ered": 1148, " lot": 1149, "ric": 1150, " belie": 1151, "ata": 1152, " gener": 1153, " too": 1154, " 9": 1155, "der": 1156, "rent": 1157, " opp": 1158, "Wh": 1159, " requ": 1160, " contin": 1161, "iet": 1162, "bers": 1163, "anc": 1164, " fil": 1165, " cor": 1166, "ention": 1167, "ness": 1168, " cle": 1169, " resp": 1170, " put": 1171, "ized": 1172, " If": 1173, " another": 1174, "20": 1175, "chool": 1176, " inf": 1177, " something": 1178, " different": 1179, " loc": 1180, " De": 1181, "ute": 1182, " invest": 1183, " soc": 1184, " power": 1185, " che": 1186, "uc": 1187, " '": 1188, " pass": 1189, " commun": 1190, " life": 1191, " Fr": 1192, " plan": 1193, "ody": 1194, " rele": 1195, " head": 1196, "ience": 1197, " things": 1198, "ned": 1199, "thing": 1200, " far": 1201, "ox": 1202, " art": 1203, " poss": 1204, " met": 1205, " camp": 1206, "ross": 1207, "arge": 1208, " vot": 1209, "This": 1210, "view": 1211, " child": 1212, "ier": 1213, "ants": 1214, " ask": 1215, " might": 1216, " each": 1217, "ize": 1218, " dep": 1219, "iness": 1220, " .": 1221, " never": 1222, " next": 1223, " For": 1224, " An": 1225, "ield": 1226, " second": 1227, " mark": 1228, " quest": 1229, " bus": 1230, " adv": 1231, "ik": 1232, " dem": 1233, " come": 1234, " got": 1235, " \u00e2\u0080\u0098": 1236, "ret": 1237, " open": 1238, " best": 1239, "ient": 1240, "ital": 1241, " allow": 1242, "...": 3259, " That": 1244, "rat": 1245, " seem": 1246, " post": 1247, "ple": 1248, "tem": 1249, "nce": 1250, " feel": 1251, " Pro": 1252, " US": 1253, "ug": 1254, " pri": 1255, "gram": 1256, " percent": 1257, "cl": 1258, " home": 1259, " dist": 1260, " direct": 1261, "ired": 1262, " incre": 1263, " contro": 1264, " Rep": 1265, "son": 1266, "less": 1267, "orn": 1268, "osed": 1269, " result": 1270, " hard": 1271, " care": 1272, "ately": 1273, " million": 1274, "chn": 1275, " comple": 1276, " place": 1277, " without": 1278, " inform": 1279, " including": 1280, " import": 1281, " av": 1282, "conom": 1283, " hum": 1284, "ama": 1285, " ide": 1286, " proble": 1287, " build": 1288, " top": 1289, " number": 1290, " country": 1291, "gy": 1292, "oney": 1293, "aim": 1294, " Bl": 1295, "ral": 1296, "tt": 1297, "ably": 1298, "uro": 1299, " stand": 1300, " gl": 1301, " el": 1302, "riend": 1303, " four": 1304, "ished": 1305, "ways": 1306, " partic": 1307, " better": 1308, " tri": 1309, "But": 1310, " recent": 1311, " interest": 1312, " mov": 1313, " let": 1314, "ration": 1315, "co": 1316, " season": 1317, " less": 1318, " turn": 1319, " little": 1320, " beh": 1321, " mil": 1322, "ead": 1323, " appro": 1324, "ract": 1325, "line": 1326, " bro": 1327, "ling": 1328, "ised": 1329, " called": 1330, "app": 1331, "10": 1332, " case": 1333, " dr": 1334, " Ind": 1335, " rest": 1336, " left": 1337, " pop": 1338, " ann": 1339, " Z": 1340, "ency": 1341, " move": 1342, "ode": 1343, " attack": 1344, "ina": 1345, " There": 1346, " keep": 1347, " full": 1348, "ering": 1349, " didn": 1350, "be": 1351, " fun": 1352, " main": 1353, "ajor": 1354, "__": 1355, " effect": 1356, "inal": 1357, "leg": 1358, " prev": 1359, " program": 1360, " using": 1361, " test": 1362, "to": 1363, "rem": 1364, " pay": 1365, "ature": 1366, " ear": 1367, " val": 1368, " police": 1369, " writ": 1370, " form": 1371, " econom": 1372, " data": 1373, " news": 1374, " pos": 1375, " win": 1376, " char": 1377, " American": 1378, " level": 1379, " sit": 1380, "ains": 1381, "iving": 1382, "uck": 1383, " small": 1384, "ined": 1385, "ready": 1386, "He": 1387, " school": 1388, " list": 1389, "ology": 1390, "rap": 1391, "ided": 1392, "mit": 1393, "ploy": 1394, "'re": 1395, "ger": 1396, " eas": 1397, " process": 1398, "ird": 1399, " change": 1400, "orth": 1401, " women": 1402, " current": 1403, " rece": 1404, " prom": 1405, " hist": 1406, " dri": 1407, " =": 1408, "reen": 1409, " president": 1410, " company": 1411, "used": 1412, " mat": 1413, "ruct": 1414, " already": 1415, "ohn": 1416, " United": 1417, "wit": 1418, " ty": 1419, " why": 1420, " bre": 1421, " unt": 1422, " money": 1423, " sol": 1424, " always": 1425, " later": 1426, " expect": 1427, " techn": 1428, " business": 1429, " How": 1430, " official": 1431, "ron": 1432, " Q": 1433, " Ob": 1434, "stand": 1435, "iversity": 1436, " book": 1437, " bo": 1438, " Ph": 1439, "aign": 1440, " thing": 1441, " class": 1442, " project": 1443, "ases": 1444, " claim": 1445, " job": 1446, " information": 1447, " organ": 1448, "aff": 1449, " She": 1450, " talk": 1451, "ards": 1452, " Be": 1453, " design": 1454, " story": 1455, " chang": 1456, " major": 1457, " able": 1458, " prof": 1459, " --": 1460, "lection": 1461, "iven": 1462, "ertain": 1463, " rese": 1464, " health": 1465, " vis": 1466, "urs": 1467, " free": 1468, "outh": 1469, "here": 1470, " Ad": 1471, " oper": 1472, " So": 1473, " away": 1474, "ior": 1475, " Can": 1476, " must": 1477, " city": 1478, "ample": 1479, "ians": 1480, "rist": 1481, "sc": 1482, "ural": 1483, " happen": 1484, "uthor": 1485, " 18": 1486, "acy": 1487, "urity": 1488, " important": 1489, " kill": 1490, " sk": 1491, "ption": 1492, " est": 1493, "ured": 1494, " old": 1495, " past": 1496, " pat": 1497, " Se": 1498, "ury": 1499, "ending": 1500, " doesn": 1501, "ission": 1502, " least": 1503, "---": 1581, " grow": 1505, " edit": 1506, " var": 1507, "ained": 1508, " cost": 1509, "ney": 1510, "ider": 1511, " Go": 1512, "ides": 1513, " days": 1514, " tell": 1515, " hop": 1516, " campaign": 1517, "side": 1518, " stre": 1519, " 12": 1520, " men": 1521, " came": 1522, " aff": 1523, " Mar": 1524, " const": 1525, "resident": 1526, " enough": 1527, " view": 1528, "ccess": 1529, " kind": 1530, " Sp": 1531, "oad": 1532, "ern": 1533, " making": 1534, "els": 1535, " large": 1536, " record": 1537, "50": 1538, "ush": 1539, " mar": 1540, " friend": 1541, " family": 1542, "\u00e2\u0080\u00a6": 1543, "ley": 1544, " elect": 1545, "ded": 1546, "eral": 1547, " polic": 1548, " tax": 1549, "ising": 1550, "ror": 1551, "by": 1552, "pped": 1553, "ality": 1554, "ator": 1555, "ified": 1556, "As": 1557, "ived": 1558, " until": 1559, "arent": 1560, "ional": 1561, " political": 1562, " vide": 1563, " deal": 1564, "ries": 1565, "alf": 1566, "augh": 1567, " ve": 1568, " working": 1569, "ued": 1570, " Republic": 1571, " took": 1572, " deb": 1573, "bs": 1574, "If": 1575, "ister": 1576, " line": 1577, " John": 1578, "aining": 1579, " air": 1580, " es": 1582, "ane": 1583, " intern": 1584, " fore": 1585, "iol": 1586, "ocrat": 1587, " become": 1588, " actually": 1589, "aps": 1590, "ony": 1591, " mean": 1592, "work": 1593, " Sc": 1594, " fund": 1595, "ware": 1596, "19": 1597, " Pl": 1598, "St": 1599, " former": 1600, " often": 1601, " Euro": 1602, "ott": 1603, " won": 1604, "ann": 1605, " give": 1606, " according": 1607, " ever": 1608, "most": 1609, "eng": 1610, "year": 1611, " prote": 1612, "wh": 1613, "aring": 1614, " games": 1615, "ison": 1616, " human": 1617, " bas": 1618, "ization": 1619, " return": 1620, " times": 1621, " order": 1622, " Russ": 1623, " word": 1624, " bit": 1625, " Dem": 1626, " name": 1627, "oint": 1628, "11": 1629, " sever": 1630, " Con": 1631, " All": 1632, " par": 1633, " dev": 1634, "icle": 1635, "for": 1636, "uture": 1637, "ither": 1638, " 199": 1639, " Mc": 1640, " At": 1641, " wr": 1642, "raft": 1643, " sing": 1644, " perform": 1645, " Sy": 1646, " market": 1647, " fac": 1648, " charac": 1649, "There": 1650, "iqu": 1651, " Or": 1652, "ene": 1653, "idd": 1654, " May": 1655, " ra": 1656, " doing": 1657, " appear": 1658, "ER": 1659, "ched": 1660, " players": 1661, " la": 1662, " night": 1663, " lear": 1664, "aken": 1665, "rop": 1666, "ats": 1667, "mber": 1668, " today": 1669, " early": 1670, " 15": 1671, " seen": 1672, "//": 1673, " having": 1674, " ,": 1675, " pot": 1676, " children": 1677, " event": 1678, " media": 1679, " social": 1680, " crit": 1681, " President": 1682, " whether": 1683, " several": 1684, " control": 1685, "idence": 1686, " meet": 1687, "sh": 1688, " milit": 1689, " press": 1690, " went": 1691, "artment": 1692, " five": 1693, " young": 1694, "ories": 1695, " prop": 1696, "iously": 1697, " sure": 1698, " equ": 1699, " beg": 1700, " question": 1701, " occ": 1702, "une": 1703, " likely": 1704, "vert": 1705, " members": 1706, "br": 1707, " certain": 1708, "ands": 1709, " eng": 1710, " water": 1711, " York": 1712, " example": 1713, "ots": 1714, " Col": 1715, " arg": 1716, " side": 1717, " done": 1718, " vers": 1719, "enn": 1720, " ant": 1721, " invol": 1722, "ee": 1723, " Mr": 1724, " States": 1725, " Europe": 1726, "ended": 1727, "let": 1728, " along": 1729, " short": 1730, " success": 1731, "ential": 1732, " months": 1733, "ball": 1734, " hour": 1735, " 11": 1736, "ium": 1737, " Ste": 1738, "iver": 1739, "ially": 1740, "And": 1741, " sex": 1742, "lf": 1743, " within": 1744, " desc": 1745, "imate": 1746, " course": 1747, " fight": 1748, "urch": 1749, "ubl": 1750, " among": 1751, " activ": 1752, "uff": 1753, "\u00e2\u0080\u0093": 1754, "ague": 1755, " once": 1756, "ster": 1757, " future": 1758, " investig": 1759, "ulation": 1760, "rew": 1761, " possible": 1762, " Obama": 1763, " cho": 1764, "nect": 1765, " Car": 1766, " understand": 1767, "iting": 1768, " concer": 1769, " On": 1770, " ]": 1771, "ones": 1772, "ortun": 1773, " problem": 1774, " Br": 1775, " priv": 1776, " means": 1777, " viol": 1778, " author": 1779, "itive": 1780, "ggest": 1781, " No": 1782, " avail": 1783, "oci": 1784, "ourn": 1785, "my": 1786, " known": 1787, " product": 1788, " non": 1789, "ivid": 1790, " thought": 1791, " yet": 1792, "gress": 1793, " across": 1794, " local": 1795, "ler": 1796, " hold": 1797, " Te": 1798, " fail": 1799, "inc": 1800, " When": 1801, " State": 1802, " community": 1803, " reason": 1804, " orig": 1805, "ede": 1806, " suggest": 1807, " &": 1808, "12": 1809, " makes": 1810, "verage": 1811, "por": 1812, "ald": 1813, "not": 1814, "back": 1815, " 2016": 1816, " i": 1817, "book": 1818, " asked": 1819, "ederal": 1820, "orld": 1821, " reported": 1822, "You": 1823, "aged": 1824, "ensive": 1825, " given": 1826, " strong": 1827, " prob": 1828, " mus": 1829, " others": 1830, " believe": 1831, " video": 1832, "iber": 1833, " ben": 1834, " getting": 1835, " House": 1836, "ances": 1837, " announ": 1838, " light": 1839, "ging": 1840, "ored": 1841, "ober": 1842, " University": 1843, " 30": 1844, "itions": 1845, " ident": 1846, "iron": 1847, " sent": 1848, " cut": 1849, " lim": 1850, " ca": 1851, " Christ": 1852, " Co": 1853, "iety": 1854, "30": 1855, "urther": 1856, " sour": 1857, " creat": 1858, " cond": 1859, " X": 1860, "ams": 1861, "'ve": 1862, " net": 1863, "ashing": 1864, " bat": 1865, "ament": 1866, " national": 1867, ".,": 1868, " close": 1869, "arm": 1870, " started": 1871, " saf": 1872, " death": 1873, "aster": 1874, " available": 1875, "For": 1876, " hig": 1877, " based": 1878, " issue": 1879, " indust": 1880, " Democrat": 1881, " low": 1882, " following": 1883, "resent": 1884, " account": 1885, " land": 1886, "use": 1887, " Cent": 1888, " employ": 1889, " love": 1890, " 2015": 1891, " #": 1892, " history": 1893, " ago": 1894, "orts": 1895, "selves": 1896, " mom": 1897, "ana": 1898, " party": 1899, " Am": 1900, "ability": 1901, " series": 1902, " comes": 1903, " trying": 1904, "uly": 1905, "utes": 1906, " almost": 1907, "gether": 1908, "ument": 1909, " together": 1910, "ination": 1911, "AT": 1912, " America": 1913, " idea": 1914, "pro": 1915, "ief": 1916, " access": 1917, " foc": 1918, "eb": 1919, "hers": 1920, "ilar": 1921, " Fl": 1922, "reed": 1923, "ails": 1924, " commit": 1925, "itional": 1926, " isn": 1927, " Sen": 1928, " clear": 1929, " 16": 1930, " One": 1931, " trad": 1932, " Min": 1933, "though": 1934, "ring": 1935, " What": 1936, " pract": 1937, " added": 1938, " impro": 1939, " experience": 1940, "erence": 1941, " film": 1942, "15": 1943, " half": 1944, "ustom": 1945, "ged": 1946, " hit": 1947, " Bro": 1948, "witter": 1949, "rict": 1950, " anal": 1951, " prot": 1952, "inton": 1953, "ograp": 1954, "unch": 1955, " 2014": 1956, " rul": 1957, "ividual": 1958, " looking": 1959, " six": 1960, " live": 1961, " anything": 1962, " area": 1963, " complete": 1964, "erman": 1965, "minist": 1966, " miss": 1967, "rael": 1968, " Comm": 1969, " fav": 1970, " Ex": 1971, "tempt": 1972, " ris": 1973, "nes": 1974, " present": 1975, "ai": 1976, "ote": 1977, "rug": 1978, " saying": 1979, "raw": 1980, "aid": 1981, " Canad": 1982, " vict": 1983, "IN": 1984, "cially": 1985, " bad": 1986, "ows": 1987, "uge": 1988, " taken": 1989, "oto": 1990, " entire": 1991, " Pr": 1992, "ators": 1993, " mor": 1994, " bill": 1995, "af": 1996, " compet": 1997, " Eng": 1998, " behind": 1999, "ien": 2000, " aut": 2001, "'m": 2002, " To": 2003, " court": 2004, "play": 2005, " try": 2006, "wards": 2007, " military": 2008, " z": 2009, " near": 2010, "osp": 2011, "What": 2012, " face": 2013, " mult": 2014, " er": 2015, " 14": 2016, " security": 2017, " Pol": 2018, "ps": 2019, " proper": 2020, " discuss": 2021, " threat": 2022, "ev": 2023, " study": 2024, " single": 2025, " rather": 2026, " individual": 2027, "ert": 2028, " Af": 2029, " War": 2030, " Brit": 2031, " sw": 2032, " \u00c2": 2033, " quick": 2034, " tot": 2035, " Don": 2036, "An": 2037, " mind": 2038, " Sec": 2039, "lement": 2040, "ales": 2041, "atic": 2042, " North": 2043, "amed": 2044, "aper": 2045, " publ": 2046, "par": 2047, " policy": 2048, " mess": 2049, "ris": 2050, " black": 2051, " wanted": 2052, " fall": 2053, "irc": 2054, "**": 2055, "off": 2056, " food": 2057, " sum": 2058, " someone": 2059, "lling": 2060, "ids": 2061, "On": 2062, " Dep": 2063, " /": 2064, " cult": 2065, " special": 2066, " comb": 2067, " key": 2068, " player": 2069, " redu": 2070, " |": 2071, " Gr": 2072, " bring": 2073, " 13": 2074, " compan": 2075, " 17": 2076, "ply": 2077, "rote": 2078, " attempt": 2079, " Bar": 2080, " National": 2081, " taking": 2082, "When": 2083, "yn": 2084, "ON": 2085, "ify": 2086, "olution": 2087, " :": 2088, "viron": 2089, " foot": 2090, " Cal": 2091, "://": 2092, " else": 2093, " pret": 2094, " body": 2095, " space": 2096, "over": 2097, " coun": 2098, "elt": 2099, " probably": 2100, "16": 2101, "icult": 2102, ".)": 2103, " front": 2104, " cou": 2105, " nothing": 2106, " Im": 2107, "ashington": 2108, " connect": 2109, "ches": 2110, " World": 2111, " research": 2112, "14": 2113, " Clinton": 2114, " City": 2115, "ming": 2116, " coming": 2117, " points": 2118, " Israel": 2119, " however": 2120, "RE": 2121, " describ": 2122, " jo": 2123, "go": 2124, " signific": 2125, " similar": 2126, "lier": 2127, " Man": 2128, "reme": 2129, "cing": 2130, " benef": 2131, " Aust": 2132, " imm": 2133, " decision": 2134, " either": 2135, "aces": 2136, "Ad": 2137, " Har": 2138, "ault": 2139, " mass": 2140, " sus": 2141, " targ": 2142, "ully": 2143, "sy": 2144, " feat": 2145, "That": 2146, " conv": 2147, " exist": 2148, "irl": 2149, " enc": 2150, " 2013": 2151, " rights": 2152, " service": 2153, " Su": 2154, "asing": 2155, "IS": 2156, "oon": 2157, " fire": 2158, " doc": 2159, " wrote": 2160, " further": 2161, " house": 2162, "rodu": 2163, " ban": 2164, "ww": 2165, " fig": 2166, " chall": 2167, " third": 2168, "mb": 2169, " protect": 2170, " wa": 2171, " create": 2172, "sw": 2173, " stop": 2174, " field": 2175, " pick": 2176, "now": 2177, "AN": 2178, "ape": 2179, "ively": 2180, " meas": 2181, " repl": 2182, " compl": 2183, "ung": 2184, " With": 2185, " issues": 2186, "pping": 2187, " begin": 2188, " super": 2189, "amer": 2190, " step": 2191, "ried": 2192, "ently": 2193, " whole": 2194, " relations": 2195, " seems": 2196, " )": 2197, " tem": 2198, " companies": 2199, "pecially": 2200, " due": 2201, " exec": 2202, " cand": 2203, " everything": 2204, "eal": 2205, " federal": 2206, " Ed": 2207, " states": 2208, " Gu": 2209, " ey": 2210, " room": 2211, "aul": 2212, " tra": 2213, " watch": 2214, " custom": 2215, " Ge": 2216, " leaders": 2217, "13": 2218, "ran": 2219, "uation": 2220, " However": 2221, "pite": 2222, " Jan": 2223, " Washington": 2224, "Ch": 2225, "lam": 2226, " self": 2227, " role": 2228, "ilt": 2229, " sound": 2230, " lab": 2231, "head": 2232, " dam": 2233, "ivil": 2234, " officials": 2235, " stri": 2236, "So": 2237, " 2012": 2238, " tre": 2239, "iday": 2240, "lu": 2241, "ibility": 2242, " released": 2243, " Inst": 2244, " began": 2245, " Dav": 2246, " App": 2247, " South": 2248, " opt": 2249, "obal": 2250, " students": 2251, " treat": 2252, " final": 2253, " character": 2254, " position": 2255, " matter": 2256, "\u00c3\u00a9": 2257, "ender": 2258, " ener": 2259, "lim": 2260, " outside": 2261, " dou": 2262, "ery": 2263, "sec": 2264, "ades": 2265, "vironment": 2266, " development": 2267, " statement": 2268, " himself": 2269, " 2017": 2270, " stat": 2271, " above": 2272, "like": 2273, " init": 2274, " break": 2275, " 100": 2276, " amount": 2277, " provide": 2278, "att": 2279, " hours": 2280, " itself": 2281, " themselves": 2282, " office": 2283, " represent": 2284, " action": 2285, " di": 2286, " became": 2287, " 198": 2288, " general": 2289, " continue": 2290, " Part": 2291, " countries": 2292, " Intern": 2293, " neg": 2294, " address": 2295, "iod": 2296, "tee": 2297, " 25": 2298, " gun": 2299, "aced": 2300, "ask": 2301, " true": 2302, " specific": 2303, "ograph": 2304, "umb": 2305, "arter": 2306, "reg": 2307, " larg": 2308, " significant": 2309, "lish": 2310, " simply": 2311, " Ass": 2312, " Res": 2313, " wasn": 2314, "'ll": 2315, "ili": 2316, " interview": 2317, "acebook": 2318, " ground": 2319, " rad": 2320, "oid": 2321, "ogn": 2322, " difficult": 2323, " running": 2324, " Just": 2325, " evidence": 2326, " administ": 2327, "BC": 2328, " cop": 2329, "17": 2330, "ream": 2331, " drug": 2332, " version": 2333, " bar": 2334, "ogle": 2335, " agree": 2336, "iddle": 2337, "eks": 2338, " building": 2339, " China": 2340, " needs": 2341, " profess": 2342, "angu": 2343, " groups": 2344, " typ": 2345, " respons": 2346, " common": 2347, " shows": 2348, " everyone": 2349, " dom": 2350, " dest": 2351, " red": 2352, " needed": 2353, " ball": 2354, " woman": 2355, "___": 2465, " German": 2357, " lat": 2358, " below": 2359, "right": 2360, " Sep": 2361, "light": 2362, "ournal": 2363, " music": 2364, " exc": 2365, " release": 2366, "ift": 2367, " inj": 2368, " pretty": 2369, " Ab": 2370, "AR": 2371, "ribut": 2372, " Med": 2373, " include": 2374, " saw": 2375, " deep": 2376, "body": 2377, " ap": 2378, "18": 2379, " played": 2380, " quite": 2381, " industry": 2382, " charg": 2383, " mag": 2384, " energy": 2385, " playing": 2386, " mot": 2387, " 50": 2388, " candid": 2389, " sense": 2390, " phys": 2391, " late": 2392, " alleg": 2393, " white": 2394, " His": 2395, "ival": 2396, " friends": 2397, " gen": 2398, " legal": 2399, "atur": 2400, "bo": 2401, " anim": 2402, "isc": 2403, "yle": 2404, " After": 2405, "omm": 2406, "How": 2407, "AS": 2408, "where": 2409, " abs": 2410, "lev": 2411, " instead": 2412, " billion": 2413, " lost": 2414, " especially": 2415, " value": 2416, " Mus": 2417, " West": 2418, " host": 2419, "time": 2420, "osing": 2421, "oring": 2422, " hom": 2423, " News": 2424, "ager": 2425, " ple": 2426, "istic": 2427, " weeks": 2428, "eg": 2429, "epend": 2430, " Not": 2431, "ccording": 2432, " forward": 2433, " deter": 2434, " election": 2435, " recently": 2436, " jud": 2437, " track": 2438, " suff": 2439, " vote": 2440, "lt": 2441, " Twitter": 2442, " object": 2443, "medi": 2444, " period": 2445, " changes": 2446, " opportun": 2447, " White": 2448, " Oct": 2449, " longer": 2450, "irt": 2451, "arc": 2452, "oke": 2453, " pain": 2454, "ique": 2455, " soon": 2456, " site": 2457, " {": 2458, " ep": 2459, "hod": 2460, "ript": 2461, "ached": 2462, " accept": 2463, " Cong": 2464, "irm": 2466, " shoot": 2467, " economic": 2468, " hope": 2469, " moment": 2470, " decl": 2471, "lege": 2472, " consum": 2473, " Will": 2474, " pie": 2475, " tit": 2476, " check": 2477, "oph": 2478, "oe": 2479, " potential": 2480, " block": 2481, " March": 2482, "ole": 2483, " wrong": 2484, "duct": 2485, "ners": 2486, "ij": 2487, "den": 2488, " Department": 2489, " higher": 2490, "onse": 2491, " cred": 2492, " online": 2493, " focus": 2494, " 24": 2495, " consider": 2496, "key": 2497, " educ": 2498, "ancial": 2499, " My": 2500, "ns": 2501, "iding": 2502, " circ": 2503, " works": 2504, " relig": 2505, " share": 2506, " parent": 2507, "cial": 2508, " held": 2509, "25": 2510, " pred": 2511, " Dr": 2512, " walk": 2513, " webs": 2514, " lo": 2515, "ularly": 2516, "==": 2517, " reve": 2518, " led": 2519, "lear": 2520, " stay": 2521, " These": 2522, "overed": 2523, " stru": 2524, " goal": 2525, " Republican": 2526, " risk": 2527, " words": 2528, " Aug": 2529, " rev": 2530, " sold": 2531, " review": 2532, "icro": 2533, " contract": 2534, " results": 2535, " services": 2536, " laws": 2537, "They": 2538, " code": 2539, "cil": 2540, " Mich": 2541, " wind": 2542, " function": 2543, " aud": 2544, " Syri": 2545, "put": 2546, " ce": 2547, " total": 2548, "aut": 2549, "fect": 2550, " article": 2551, " age": 2552, " applic": 2553, " minutes": 2554, " personal": 2555, "ilities": 2556, " anyone": 2557, "uary": 2558, "ients": 2559, "itution": 2560, " June": 2561, "asons": 2562, "ateg": 2563, " prim": 2564, "anger": 2565, " target": 2566, " den": 2567, " earlier": 2568, "ule": 2569, " favor": 2570, " express": 2571, "haps": 2572, "fer": 2573, " dead": 2574, " answ": 2575, "che": 2576, " upd": 2577, " popular": 2578, " comput": 2579, " vol": 2580, "pril": 2581, " necess": 2582, "ham": 2583, " hy": 2584, " rate": 2585, "ES": 2586, "aging": 2587, " technology": 2588, "apan": 2589, " respect": 2590, "val": 2591, " environment": 2592, " 2011": 2593, "Ph": 2594, " received": 2595, " expected": 2596, "ember": 2597, " Sm": 2598, " Par": 2599, "ends": 2600, "ude": 2601, " base": 2602, " created": 2603, " surpr": 2604, " anti": 2605, "ech": 2606, " July": 2607, "alt": 2608, "eter": 2609, " problems": 2610, "uel": 2611, " ways": 2612, "iple": 2613, " port": 2614, "action": 2615, " private": 2616, " Do": 2617, " scient": 2618, " increase": 2619, "ray": 2620, "reet": 2621, " announced": 2622, " comment": 2623, "isl": 2624, " cannot": 2625, " easy": 2626, "Al": 2627, " shot": 2628, " Congress": 2629, " questions": 2630, " En": 2631, "bit": 2632, " force": 2633, "aterial": 2634, " Pe": 2635, " impact": 2636, "hern": 2637, " et": 2638, " Mond": 2639, "ples": 2640, " pack": 2641, " +": 2642, " pur": 2643, " Facebook": 2644, " langu": 2645, "atives": 2646, " God": 2647, "ctor": 2648, " involved": 2649, "omb": 2650, "aving": 2651, "ills": 2652, "60": 2653, "lex": 2654, "hood": 2655, "onst": 2656, " Austral": 2657, " div": 2658, "uesday": 2659, " execut": 2660, " model": 2661, "itiz": 2662, " sen": 2663, " speak": 2664, " staff": 2665, " exact": 2666, " civil": 2667, "ires": 2668, " nearly": 2669, " type": 2670, "ourt": 2671, "okes": 2672, " original": 2673, " cases": 2674, " content": 2675, " 197": 2676, " relationship": 2677, " terror": 2678, " Google": 2679, "To": 2680, " leave": 2681, " Friday": 2682, " response": 2683, " capt": 2684, " inside": 2685, " <": 2686, " phot": 2687, "At": 2688, "lled": 2689, " fans": 2690, "llig": 2691, " April": 2692, " international": 2693, " coll": 2694, " heart": 2695, " average": 2696, "eed": 2697, " broad": 2698, " arrest": 2699, " users": 2700, " Count": 2701, "cast": 2702, " cal": 2703, "rel": 2704, " cell": 2705, " worth": 2706, " Em": 2707, " soft": 2708, " ur": 2709, " living": 2710, "bor": 2711, " Red": 2712, "ips": 2713, " nation": 2714, "ky": 2715, " killed": 2716, " reports": 2717, " 2010": 2718, "\u00e3\u0081": 2719, " becom": 2720, " source": 2721, " Monday": 2722, " Tuesday": 2723, " subject": 2724, " worked": 2725, "atural": 2726, "ests": 2727, " estab": 2728, " immedi": 2729, "EN": 2730, " respond": 2731, " global": 2732, " associ": 2733, "joy": 2734, "tember": 2735, " club": 2736, "ops": 2737, " Americans": 2738, "ael": 2739, " obs": 2740, "ites": 2741, " Per": 2742, " Pal": 2743, " chance": 2744, " oil": 2745, " Act": 2746, " ability": 2747, " takes": 2748, "rought": 2749, " weap": 2750, "hel": 2751, " price": 2752, " Japan": 2753, "ological": 2754, " director": 2755, "izing": 2756, " workers": 2757, " terms": 2758, " tou": 2759, " road": 2760, "mon": 2761, " published": 2762, " del": 2763, " While": 2764, " phone": 2765, "rain": 2766, " collect": 2767, " financial": 2768, " mid": 2769, "osition": 2770, " decided": 2771, "ises": 2772, "OR": 2773, " Russia": 2774, "ese": 2775, " Some": 2776, " mother": 2777, " squ": 2778, " Wed": 2779, " lack": 2780, " defin": 2781, "ovember": 2782, " 40": 2783, " girl": 2784, " store": 2785, " gave": 2786, " buy": 2787, " influ": 2788, " Calif": 2789, " log": 2790, " happened": 2791, " require": 2792, " Now": 2793, " emer": 2794, "ino": 2795, " fem": 2796, " San": 2797, " capital": 2798, "clus": 2799, " foreign": 2800, " currently": 2801, " Off": 2802, "based": 2803, " goes": 2804, " By": 2805, "oved": 2806, " Geor": 2807, "vertise": 2808, " situation": 2809, " Cor": 2810, " indic": 2811, " offer": 2812, " whose": 2813, " @": 2814, " tal": 2815, " material": 2816, " lives": 2817, " affect": 2818, "rown": 2819, "ought": 2820, " plans": 2821, "hem": 2822, "nesday": 2823, "unt": 2824, " arri": 2825, " bur": 2826, " member": 2827, " pict": 2828, "ursday": 2829, " Feb": 2830, " particip": 2831, "ruction": 2832, " recogn": 2833, " turned": 2834, " method": 2835, " events": 2836, " January": 2837, " Hill": 2838, " network": 2839, "\".": 2840, "One": 2841, "ctions": 2842, " teams": 2843, " Sund": 2844, "fully": 2845, " bank": 2846, " meeting": 2847, "40": 2848, " norm": 2849, " introdu": 2850, " simple": 2851, " Ag": 2852, " Islam": 2853, " ill": 2854, " huge": 2855, " September": 2856, " regard": 2857, " areas": 2858, " cy": 2859, " Me": 2860, "order": 2861, " TV": 2862, "bl": 2863, " couple": 2864, " approach": 2865, "aur": 2866, " career": 2867, " Afric": 2868, " Gl": 2869, "ttp": 2870, "load": 2871, "\",": 2872, " deli": 2873, "oud": 2874, " race": 2875, "ees": 2876, " performance": 2877, " page": 2878, "ety": 2879, "apt": 2880, " November": 2881, " tool": 2882, " David": 2883, " felt": 2884, " quickly": 2885, " mis": 2886, " numbers": 2887, "oor": 2888, " email": 2889, " El": 2890, " 21": 2891, "aily": 2892, " ord": 2893, "istan": 2894, " administration": 2895, " hon": 2896, " Wednesday": 2897, " victim": 2898, " Paul": 2899, " via": 2900, " improve": 2901, " engine": 2902, " text": 2903, "chie": 2904, " fre": 2905, " pull": 2906, " Ang": 2907, " round": 2908, " built": 2909, " 22": 2910, " pers": 2911, " European": 2912, " dig": 2913, " Thursday": 2914, " father": 2915, "ornia": 2916, " loss": 2917, "avy": 2918, " thous": 2919, "\u00c2\u00ad": 2920, "ructure": 2921, " production": 2922, " boy": 2923, "ume": 2924, "lin": 2925, " heard": 2926, "down": 2927, "Sh": 2928, " economy": 2929, " enjoy": 2930, " August": 2931, " trade": 2932, " Sch": 2933, "face": 2934, " website": 2935, "iment": 2936, " secret": 2937, " cover": 2938, " reveal": 2939, " wide": 2940, " board": 2941, " match": 2942, "AL": 2943, " allowed": 2944, " Court": 2945, " hands": 2946, " spent": 2947, " travel": 2948, " lower": 2949, " bi": 2950, " repe": 2951, "atory": 2952, " poll": 2953, " included": 2954, "cember": 2955, " ste": 2956, " October": 2957, " neigh": 2958, " legisl": 2959, "orters": 2960, "uses": 2961, " behav": 2962, "iction": 2963, " knew": 2964, " wants": 2965, " town": 2966, "?\u00e2\u0080\u009d": 2967, "ights": 2968, " British": 2969, " separ": 2970, " Ne": 2971, "ences": 2972, "estern": 2973, " visit": 2974, " Canada": 2975, "rect": 2976, "anks": 2977, "With": 2978, " perfect": 2979, " gets": 2980, "ession": 2981, " movement": 2982, " aren": 2983, "ishing": 2984, "raz": 2985, "ground": 2986, "agement": 2987, " tried": 2988, " cause": 2989, "\u00e2\u0080\u009d.": 2990, "gest": 2991, " }": 2992, " forces": 2993, " Sunday": 2994, " ens": 2995, "After": 2996, "force": 2997, "ceed": 2998, " attention": 2999, " particular": 3000, "urd": 3001, "][": 3002, " veh": 3003, " bud": 3004, " fear": 3005, " population": 3006, " various": 3007, "ened": 3008, " UK": 3009, " reach": 3010, " looks": 3011, " 23": 3012, " California": 3013, " brought": 3014, " vo": 3015, " Kore": 3016, " link": 3017, "ibly": 3018, ");": 3019, "arily": 3020, " IS": 3021, "200": 3022, " previous": 3023, "ED": 3024, " mention": 3025, " Russian": 3026, " morning": 3027, " Qu": 3028, "cle": 3029, "idered": 3030, " Sw": 3031, "'d": 3032, " fair": 3033, " growth": 3034, "aker": 3035, "undred": 3036, "99": 3037, "sequ": 3038, "yond": 3039, " progress": 3040, " fell": 3041, "alled": 3042, " song": 3043, "iam": 3044, "ening": 3045, "AC": 3046, " training": 3047, "hold": 3048, " size": 3049, "uk": 3050, " Black": 3051, "cies": 3052, " December": 3053, "idents": 3054, "field": 3055, "ledge": 3056, " Her": 3057, " contact": 3058, " hor": 3059, " demand": 3060, "While": 3061, " image": 3062, " rac": 3063, " hot": 3064, "ification": 3065, "OS": 3066, " leader": 3067, "ecause": 3068, " rules": 3069, " liber": 3070, " prep": 3071, " search": 3072, "ze": 3073, " ess": 3074, " Post": 3075, "set": 3076, " citiz": 3077, " upon": 3078, " strugg": 3079, " Street": 3080, " latest": 3081, "come": 3082, "ondon": 3083, " independ": 3084, "US": 3085, "uments": 3086, "inks": 3087, "arth": 3088, " features": 3089, " coach": 3090, " Park": 3091, "Tr": 3092, " fast": 3093, " talking": 3094, " Cont": 3095, " Jew": 3096, " addition": 3097, "ges": 3098, " star": 3099, " wond": 3100, " Senate": 3101, "oo": 3102, "IT": 3103, " Pat": 3104, " speed": 3105, " exam": 3106, "iant": 3107, " considered": 3108, "raq": 3109, "icles": 3110, "aries": 3111, " reb": 3112, "omp": 3113, " levels": 3114, "eth": 3115, " Times": 3116, " County": 3117, "lligence": 3118, " slow": 3119, " investigation": 3120, "bed": 3121, "ille": 3122, " conduct": 3123, "aph": 3124, " Party": 3125, "22": 3126, " King": 3127, " medical": 3128, " mach": 3129, " sn": 3130, "imately": 3131, "vent": 3132, " achie": 3133, " language": 3134, "aturday": 3135, " card": 3136, "unk": 3137, " critic": 3138, " sort": 3139, " Center": 3140, "ope": 3141, " Tex": 3142, " pen": 3143, " und": 3144, " India": 3145, " paper": 3146, "wo": 3147, "ysis": 3148, "IC": 3149, " 2008": 3150, "pir": 3151, " conserv": 3152, " parents": 3153, " sexual": 3154, "ma": 3155, " systems": 3156, " prior": 3157, "uit": 3158, "asc": 3159, "imin": 3160, " doll": 3161, " written": 3162, "uf": 3163, " box": 3164, " spokes": 3165, "igr": 3166, " seek": 3167, " sens": 3168, "eared": 3169, " document": 3170, "het": 3171, "idge": 3172, " increasing": 3173, " hear": 3174, "ani": 3175, "atform": 3176, " draw": 3177, " seven": 3178, " son": 3179, " Muslim": 3180, " effort": 3181, "ruary": 3182, " jobs": 3183, "sych": 3184, " Iran": 3185, " extreme": 3186, " prevent": 3187, " learn": 3188, "ining": 3189, " serious": 3190, " regul": 3191, " inn": 3192, " range": 3193, "room": 3194, "rast": 3195, " violence": 3196, " Mark": 3197, "80": 3198, "ources": 3199, " Iraq": 3200, "itch": 3201, "OP": 3202, " surve": 3203, " completely": 3204, " conc": 3205, " ...": 3206, " 2009": 3207, " message": 3208, "tr": 3209, "ico": 3210, "ha": 3211, " \u00e2": 3212, " obv": 3213, " interesting": 3214, "reedom": 3215, "She": 3216, " screen": 3217, "abor": 3218, " opportunity": 3219, "eff": 3220, " Char": 3221, " climate": 3222, "24": 3223, " majority": 3224, "anced": 3225, " particularly": 3226, " doub": 3227, " journal": 3228, " despite": 3229, " Rom": 3230, " claims": 3231, " Ke": 3232, " answer": 3233, " society": 3234, " London": 3235, " defense": 3236, " carry": 3237, "entially": 3238, "mp": 3239, "aming": 3240, " guy": 3241, " extra": 3242, "ension": 3243, " Donald": 3244, "isions": 3245, " attacks": 3246, " required": 3247, "erve": 3248, "rench": 3249, "illed": 3250, " biggest": 3251, "vertisement": 3252, " exactly": 3253, " East": 3254, " paid": 3255, " More": 3256, "ibr": 3257, "iers": 3258, " experien": 3260, "lying": 3261, "uclear": 3262, "inese": 3263, "isi": 3264, " modern": 3265, "fort": 3266, " remain": 3267, " quarter": 3268, " officers": 3269, " hundred": 3270, " cross": 3271, " except": 3272, " Net": 3273, "utions": 3274, "ari": 3275, " table": 3276, " practice": 3277, "inally": 3278, " natural": 3279, " middle": 3280, "erc": 3281, " 27": 3282, " certainly": 3283, "na": 3284, " dro": 3285, "oses": 3286, " Saturday": 3287, " stories": 3288, " histor": 3289, " gas": 3290, " products": 3291, " surv": 3292, " looked": 3293, " sometimes": 3294, "nces": 3295, " stuff": 3296, " science": 3297, " finally": 3298, " user": 3299, " Tur": 3300, "AM": 3301, " summer": 3302, " movie": 3303, " blood": 3304, "ospital": 3305, "aves": 3306, " communic": 3307, " aw": 3308, "ously": 3309, " lay": 3310, " changed": 3311, " term": 3312, " ones": 3313, " leading": 3314, " described": 3315, " Sand": 3316, " imag": 3317, " eight": 3318, " February": 3319, " prison": 3320, " convers": 3321, "fl": 3322, "ny": 3323, " details": 3324, "icks": 3325, " starting": 3326, " Spe": 3327, " quality": 3328, " occur": 3329, " pan": 3330, "hib": 3331, " showed": 3332, " named": 3333, " giving": 3334, " ult": 3335, " remains": 3336, " McC": 3337, "uing": 3338, " region": 3339, "pper": 3340, " provided": 3341, " costs": 3342, "akers": 3343, " Soc": 3344, "arr": 3345, " damage": 3346, " Mor": 3347, " mob": 3348, " danger": 3349, " fit": 3350, " TH": 3351, " chief": 3352, "aught": 3353, " poor": 3354, " path": 3355, "ida": 3356, " education": 3357, " multiple": 3358, " continued": 3359, "ett": 3360, "enge": 3361, " growing": 3362, "No": 3363, " demonst": 3364, " *": 3365, " parts": 3366, " 26": 3367, " writing": 3368, " comments": 3369, " 28": 3370, " ment": 3371, "yl": 3372, " maintain": 3373, " safe": 3374, " assist": 3375, " thinking": 3376, " Des": 3377, "inary": 3378, " Republicans": 3379, " Even": 3380, " purp": 3381, " request": 3382, " write": 3383, " fix": 3384, " item": 3385, " purch": 3386, " Coun": 3387, "ables": 3388, " died": 3389, " Democratic": 3390, "FL": 3391, "ara": 3392, "ago": 3393, "coin": 3394, " ready": 3395, " wouldn": 3396, " implement": 3397, "23": 3398, " increased": 3399, " culture": 3400, " efforts": 3401, " voters": 3402, "ux": 3403, " camer": 3404, " mill": 3405, "aly": 3406, "pre": 3407, "oper": 3408, " reading": 3409, "mitted": 3410, "iminal": 3411, " file": 3412, " usually": 3413, " calls": 3414, " spot": 3415, "Im": 3416, " effects": 3417, " Gener": 3418, "zz": 3419, "ban": 3420, " perhaps": 3421, "arian": 3422, " alone": 3423, "iles": 3424, " First": 3425, " Mon": 3426, " although": 3427, " towards": 3428, " League": 3429, " consist": 3430, "hest": 3431, " Bill": 3432, " Texas": 3433, " select": 3434, " guys": 3435, " standard": 3436, " Michael": 3437, " subst": 3438, " cele": 3439, " beyond": 3440, " directly": 3441, " platform": 3442, " Chinese": 3443, " (@": 3444, " hous": 3445, "using": 3446, "itute": 3447, " speech": 3448, "tered": 3449, " reality": 3450, "icated": 3451, " kids": 3452, " James": 3453, " avoid": 3454, " throughout": 3455, " football": 3456, " student": 3457, " tur": 3458, " couldn": 3459, "BI": 3460, "ford": 3461, " unf": 3462, " immediately": 3463, "oul": 3464, " rob": 3465, " includes": 3466, " cat": 3467, 